{
  "subtitle": "", 
  "description": "En Paraguay, en la actualidad hay más de 450.000 hogares con computadoras conectadas a internet, y más de 2.200.000 paraguayos y paraguayas utilizan redes sociales.", 
  "language": "spa_ES", 
  "title": "En Paraguay, en la actualidad hay más de 450.000 hogares con computadoras conectadas a internet", 
  "primary_category": "a61f95d9db354fbb892d6308c9f529de", 
  "created_at": "2015-05-18T14:55:31+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-05-18T15:18:30.035817+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "En Paraguay, en la actualidad hay más de 450.000 hogares con computadoras conectadas a internet, y más de 2.200.000 paraguayos y paraguayas utilizan redes sociales.\r\n\r\nEstos números demuestran el inmenso impacto que las llamadas tecnologías de la comunicación y la información (TIC: la televisión, teléfonos celulares, internet...) tienen en nuestra vida cotidiana y, sobre todo, en el modo en que nos comunicamos entre nosotros y con el mundo.\r\n\r\nPara los niños, niñas y adolescentes, las TIC son el modo natural de comunicación entre ellos y de interacción con el mundo, por eso se los llama nativos digitales.\r\n\r\nEn octubre de 2010, Unicef realizó una investigación sobre el uso de las redes sociales entre los adolescentes, que mostró que estas –sobre todo Facebook– son las herramientas de comunicación más utilizadas por la amplitud de posibilidades que brindan los muros, el chat, los videos, las fotos y las aplicaciones de juegos, preguntas o encuestas.\r\n\r\nComo padres y madres, estas nuevas formas de comunicación plantean una serie de desafíos a la hora de garantizar los derechos de los jóvenes y de protegerlos de los riesgos que existen en el ciberespacio.", 
  "source": null, 
  "featured": false, 
  "author_tags": [
    "db"
  ], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "en-paraguay-en-la-actualidad-hay-mas-de-450000-hogares-con-computadoras-conectadas-internet", 
  "uuid": "44e0ca05dd3f423aa88c87688f104306"
}