{
  "subtitle": "", 
  "description": "", 
  "language": "spa_ES", 
  "title": "Las familias y comunidades deben saber sobre las emergencias", 
  "primary_category": "9ef03d5111a1410ab03e3329c4d7912a", 
  "created_at": "2016-10-11T13:19:32+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-10-11T13:21:03.815416+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Lo que toda familia y comunidad tiene derecho a saber acerca de las emergencias**\r\n \r\n**1.   En las emergencias, los niños y niñas tienen los mismos derechos que en situaciones que no son de emergencia.** Esto es cierto sea la emergencia un conflicto, un desastre o una epidemia.  \r\n\r\n**2.   Las niñas y niños y sus familias y comunidades deben planificar por adelantado** y tomar medidas sencillas para prepararse para las emergencias –en el hogar, la escuela y la comunidad.  \r\n \r\n**3.   El sarampión, la diarrea, la pulmonía, el paludismo, la desnutrición y las complicaciones neonatales son causas importantes de las muertes infantiles,** particularmente durante las emergencias.  \r\n\r\n**4.   Una epidemia (o brote) de una enfermedad puede causar una emergencia.** En el caso del ébola, la influenza pandémica y otras enfermedades propagadas por el contacto personal cercano, aquellas personas que están enfermas deben ser apartadas y aisladas hasta que ya no sean infecciosas.  \r\n\r\n**5.   Las madres, incluso las desnutridas, pueden continuar amamantando** aun bajo las condiciones estresantes de las emergencias.  \r\n\r\n**6.   Los niños y niñas tienen derecho a ser protegidos de la violencia durante las emergencias.** Los gobiernos, la sociedad civil, las comunidades y las familias tienen la responsabilidad de protegerlos.  \r\n\r\n**7.   Por lo general, es preferible que los niños y niñas sean cuidados por sus padres y madres u otros cuidadores acostumbrados** porque ello hace que se sientan más seguros. Si son separados, se deben hacer todos los esfuerzos por reunir al niño o niña con su familia, si esto corresponde a su interés superior.  \r\n\r\n**8.   La perturbación y estrés causados por los desastres y el conflicto armado pueden asustar y enojar a los niños y niñas.** Cuando estos eventos tienen lugar, los niños y niñas necesitan atención especial y afecto adicional. Se deben mantener tan seguros como sea posible y se deben apoyar en el reinicio de sus actividades normales.  \r\n\r\n**9.   Los niños y niñas tienen derecho a la educación, aun durante las emergencias.** Asistir a una escuela segura y amiga de los niños ayuda a reforzar una sensación de normalidad y a comenzar el proceso de sanación. \r\n \r\n**10. Las minas terrestres y los dispositivos no detonados son extremadamente peligrosos.** Pueden explotar y matar o incapacitar a muchas personas si se tocan, pisan o perturban. Los niños, niñas y sus familias deben permanecer solamente en áreas que hayan sido declaradas seguras y deben evitar los objetos desconocidos.\r\n\r\nArtículo siguiente:", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "las-familias-y-comunidades-deben-saber-sobre-las-emergencias", 
  "uuid": "70f34823ff2c49f592abe2ca8cbeff8b"
}