{
  "subtitle": "", 
  "description": "Lo que toda familia y comunidad tiene derecho a saber acerca de las emergencias\r\n", 
  "language": "spa_ES", 
  "title": "Lo que se debe saber acerca de las emergencias", 
  "primary_category": "99723b7643c84e7498984a9ca6c49fb7", 
  "created_at": "2015-10-19T23:38:37+00:00", 
  "featured_in_category": true, 
  "modified_at": "2017-02-24T13:11:53.040826+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "bc0e41e090254072a52c191c253cd822"
  ], 
  "id": null, 
  "content": "**Las emergencias, tales como los conflictos, desastres o epidemias, exponen a las familias a riesgos que las hacen especialmente vulnerables a la enfermedad, desnutrición y violencia.**  \r\n\r\nCon la información y el apoyo correctos, las familias y comunidades pueden definir medidas para saber qué hacer en una emergencia.\r\n\r\n**Actualmente, 230 millones de niños y niñas viven en lugares de conflicto.**\r\n \r\n**Las niñas, los niños y las mujeres son típicamente los más afectados por las emergencias.** Cada año, millones de personas son desplazadas debido a desastres. En 2013, casi 22 millones de personas fueron desplazadas por desastres, y casi tres veces esa cantidad fueron desplazadas por primera vez por el conflicto y la violencia. El cambio climático podría aumentar estas cifras. El desplazamiento debilita los medios de sustento de las familias y sus mecanismos de apoyo social. El desplazamiento puede llevar a la separación de la familia y a aumentar la vulnerabilidad de los niños y niñas a la discriminación, abuso, violencia, pobreza y explotación.   \r\n\r\n**El conflicto y los desastres ponen a los niños y niñas en riesgo de enfermedad y desnutrición.** El acceso a la atención en salud se reduce, y la escasez de alimentos es común. El agua puede escasear, especialmente si el acceso es limitado por el hacinamiento y por condiciones sanitarias deficientes. El acceso de los niños y niñas a la educación a menudo se debilita, ya que las escuelas frecuentemente son el blanco de ataques y secuestros, y los maestros y materiales son escasos. El riesgo de transmisión del VIH aumenta en estos contextos.  \r\n\r\n**En situaciones de conflicto, las niñas y los niños son particularmente vulnerables al reclutamiento forzado de parte de fuerzas armadas y grupos armados.** Juntos con las mujeres, también están en riesgo de secuestro, trata y violencia sexual, incluida la violación.  \r\n\r\n**Las epidemias (o brotes) de enfermedades pueden ser causadas por emergencias o pueden causar una emergencia.** La emergencia puede surgir por la naturaleza grave de la enfermedad o por la respuesta de la comunidad. Los niños y niñas menores de cinco años son particularmente vulnerables a las enfermedades infecciosas.  \r\n\r\n**Los niños y niñas y los miembros de sus familias tienen derecho a protección, información y apoyo** para prepararse para y enfrentar estas situaciones complejas.\r\n\r\nArtículo siguiente: ", 
  "source": "9d0b333b38cb459cbd9e8293e0453178", 
  "featured": false, 
  "author_tags": [], 
  "image": "210e94b8aa7741ee96d441f903468385", 
  "published": null, 
  "position": 10, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "lo-que-se-debe-saber-acerca-de-las-emergencias", 
  "uuid": "9da030c5a55e4bffa8dbd7e22de13f82"
}